{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "„",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "”",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "!",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "\"",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "#",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "$",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "%",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "&",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "'",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "(",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": ")",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "*",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "+",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": ",",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "-",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": ".",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "/",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": ":",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": ";",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "=",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": ">",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "?",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "@",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "[",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "\\",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "^",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "_",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "`",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "{",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "|",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "~",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "0",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "\t",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "\r",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "\f",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "\u000b",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "„": 0,
      "”": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      ":": 17,
      ";": 18,
      "<": 19,
      "=": 20,
      ">": 21,
      "?": 22,
      "@": 23,
      "[": 24,
      "\\": 25,
      "]": 26,
      "^": 27,
      "_": 28,
      "`": 29,
      "{": 30,
      "|": 31,
      "}": 32,
      "~": 33,
      "0": 34,
      "1": 35,
      "2": 36,
      "3": 37,
      "4": 38,
      "5": 39,
      "6": 40,
      "7": 41,
      "8": 42,
      "9": 43,
      " ": 44,
      "\t": 45,
      "\n": 46,
      "\r": 47,
      "\f": 48,
      "\u000b": 49,
      "A": 50,
      "B": 51,
      "C": 52,
      "D": 53,
      "E": 54,
      "F": 55,
      "G": 56,
      "H": 57,
      "I": 58,
      "J": 59,
      "K": 60,
      "L": 61,
      "M": 62,
      "N": 63,
      "O": 64,
      "P": 65,
      "Q": 66,
      "R": 67,
      "S": 68,
      "T": 69,
      "U": 70,
      "V": 71,
      "W": 72,
      "X": 73,
      "Y": 74,
      "Z": 75,
      "a": 76,
      "b": 77,
      "c": 78,
      "d": 79,
      "e": 80,
      "f": 81,
      "g": 82,
      "h": 83,
      "i": 84,
      "j": 85,
      "k": 86,
      "l": 87,
      "m": 88,
      "n": 89,
      "o": 90,
      "p": 91,
      "q": 92,
      "r": 93,
      "s": 94,
      "t": 95,
      "u": 96,
      "v": 97,
      "w": 98,
      "x": 99,
      "y": 100,
      "z": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "¡": 131,
      "¢": 132,
      "£": 133,
      "¤": 134,
      "¥": 135,
      "¦": 136,
      "§": 137,
      "¨": 138,
      "©": 139,
      "ª": 140,
      "«": 141,
      "¬": 142,
      "­": 143,
      "®": 144,
      "¯": 145,
      "°": 146,
      "±": 147,
      "²": 148,
      "³": 149,
      "´": 150,
      "µ": 151,
      "¶": 152,
      "·": 153,
      "¸": 154,
      "¹": 155,
      "º": 156,
      "»": 157,
      "¼": 158,
      "½": 159,
      "¾": 160,
      "¿": 161,
      "À": 162,
      "Á": 163,
      "Â": 164,
      "Ã": 165,
      "Ä": 166,
      "Å": 167,
      "Æ": 168,
      "Ç": 169,
      "È": 170,
      "É": 171,
      "Ê": 172,
      "Ë": 173,
      "Ì": 174,
      "Í": 175,
      "Î": 176,
      "Ï": 177,
      "Ð": 178,
      "Ñ": 179,
      "Ò": 180,
      "Ó": 181,
      "Ô": 182,
      "Õ": 183,
      "Ö": 184,
      "×": 185,
      "Ø": 186,
      "Ù": 187,
      "Ú": 188,
      "Û": 189,
      "Ü": 190,
      "Ý": 191,
      "Þ": 192,
      "ß": 193,
      "à": 194,
      "á": 195,
      "â": 196,
      "ã": 197,
      "ä": 198,
      "å": 199,
      "æ": 200,
      "ç": 201,
      "è": 202,
      "é": 203,
      "ê": 204,
      "ë": 205,
      "ì": 206,
      "í": 207,
      "î": 208,
      "ï": 209,
      "ð": 210,
      "ñ": 211,
      "ò": 212,
      "ó": 213,
      "ô": 214,
      "õ": 215,
      "ö": 216,
      "÷": 217,
      "ø": 218,
      "ù": 219,
      "ú": 220,
      "û": 221,
      "ü": 222,
      "ý": 223,
      "þ": 224,
      "ÿ": 225,
      "Ā": 226,
      "ā": 227,
      "Ă": 228,
      "ă": 229,
      "Ą": 230,
      "ą": 231,
      "Ć": 232,
      "ć": 233,
      "Ĉ": 234,
      "ĉ": 235,
      "Ċ": 236,
      "ċ": 237,
      "Č": 238,
      "č": 239,
      "Ď": 240,
      "ď": 241,
      "Đ": 242,
      "đ": 243,
      "Ē": 244,
      "ē": 245,
      "ĕ": 246,
      "Ė": 247,
      "ė": 248,
      "Ę": 249,
      "ę": 250,
      "Ě": 251,
      "ě": 252,
      "ĝ": 253,
      "Ğ": 254,
      "ğ": 255,
      "Ġ": 256,
      "ġ": 257,
      "Ģ": 258,
      "ģ": 259,
      "ĥ": 260,
      "Ħ": 261,
      "ħ": 262,
      "ĩ": 263,
      "Ī": 264,
      "ī": 265,
      "ĭ": 266,
      "Į": 267,
      "į": 268,
      "İ": 269,
      "ı": 270,
      "Ĳ": 271,
      "ĵ": 272,
      "Ķ": 273,
      "ķ": 274,
      "ĸ": 275,
      "Ĺ": 276,
      "ĺ": 277,
      "Ļ": 278,
      "ļ": 279,
      "Ľ": 280,
      "ľ": 281,
      "Ŀ": 282,
      "Ł": 283,
      "ł": 284,
      "Ń": 285,
      "ń": 286,
      "Ņ": 287,
      "ņ": 288,
      "Ň": 289,
      "ň": 290,
      "ŋ": 291,
      "Ō": 292,
      "ō": 293,
      "ŏ": 294,
      "Ő": 295,
      "ő": 296,
      "Œ": 297,
      "œ": 298,
      "Ŕ": 299,
      "ŕ": 300,
      "Ř": 301,
      "ř": 302,
      "Ś": 303,
      "ś": 304,
      "Ŝ": 305,
      "ŝ": 306,
      "Ş": 307,
      "ş": 308,
      "Š": 309,
      "š": 310,
      "Ţ": 311,
      "ţ": 312,
      "Ť": 313,
      "ť": 314,
      "ũ": 315,
      "Ū": 316,
      "ū": 317,
      "ŭ": 318,
      "Ů": 319,
      "ů": 320,
      "Ű": 321,
      "ű": 322,
      "Ų": 323,
      "ų": 324,
      "ŵ": 325,
      "ŷ": 326,
      "Ÿ": 327,
      "Ź": 328,
      "ź": 329,
      "Ż": 330,
      "ż": 331,
      "Ž": 332,
      "ž": 333,
      "ſ": 334,
      "Ɔ": 335,
      "Ƒ": 336,
      "ƒ": 337,
      "Ɠ": 338,
      "Ɩ": 339,
      "Ƙ": 340,
      "ƛ": 341,
      "Ɲ": 342,
      "Ơ": 343,
      "ơ": 344,
      "Ʀ": 345,
      "Ƭ": 346,
      "ư": 347,
      "ǎ": 348,
      "ǐ": 349,
      "ǒ": 350,
      "ǔ": 351,
      "ǘ": 352,
      "ǜ": 353,
      "ǝ": 354,
      "ǟ": 355,
      "ǣ": 356,
      "ǫ": 357,
      "Ǵ": 358,
      "ǵ": 359,
      "Ǻ": 360,
      "ȃ": 361,
      "ș": 362,
      "ț": 363,
      "Ȣ": 364,
      "Ȥ": 365,
      "Ȼ": 366,
      "ɐ": 367,
      "ɑ": 368,
      "ɒ": 369,
      "ɔ": 370,
      "ɕ": 371,
      "ə": 372,
      "ɚ": 373,
      "ɛ": 374,
      "ɜ": 375,
      "ɡ": 376,
      "ɢ": 377,
      "ɣ": 378,
      "ɤ": 379,
      "ɨ": 380,
      "ɪ": 381,
      "ɫ": 382,
      "ɬ": 383,
      "ɯ": 384,
      "ɲ": 385,
      "ɴ": 386,
      "ɵ": 387,
      "ɹ": 388,
      "ɾ": 389,
      "ʀ": 390,
      "ʁ": 391,
      "ʃ": 392,
      "ʊ": 393,
      "ʋ": 394,
      "ʌ": 395,
      "ʎ": 396,
      "ʐ": 397,
      "ʒ": 398,
      "ʔ": 399,
      "ʚ": 400,
      "ʤ": 401,
      "ʦ": 402,
      "ʰ": 403,
      "ʲ": 404,
      "ʺ": 405,
      "ʻ": 406,
      "ʼ": 407,
      "ʾ": 408,
      "ʿ": 409,
      "ˁ": 410,
      "ˆ": 411,
      "ˇ": 412,
      "ˈ": 413,
      "ˌ": 414,
      "ː": 415,
      "ˑ": 416,
      "˘": 417,
      "˙": 418,
      "˚": 419,
      "˛": 420,
      "˜": 421,
      "˝": 422,
      "ˡ": 423,
      "ˤ": 424,
      "̀": 425,
      "́": 426,
      "̂": 427,
      "̃": 428,
      "̄": 429,
      "̆": 430,
      "̇": 431,
      "̈": 432,
      "̍": 433,
      "̡": 434,
      "̣": 435,
      "̤": 436,
      "̧": 437,
      "̯": 438,
      "̱": 439,
      "̶": 440,
      "͘": 441,
      "͡": 442,
      ";": 443,
      "΄": 444,
      "Ά": 445,
      "Έ": 446,
      "Ί": 447,
      "Ό": 448,
      "Ώ": 449,
      "ΐ": 450,
      "Α": 451,
      "Β": 452,
      "Γ": 453,
      "Δ": 454,
      "Ε": 455,
      "Ζ": 456,
      "Η": 457,
      "Θ": 458,
      "Ι": 459,
      "Κ": 460,
      "Λ": 461,
      "Μ": 462,
      "Ν": 463,
      "Ο": 464,
      "Π": 465,
      "Ρ": 466,
      "Σ": 467,
      "Τ": 468,
      "Υ": 469,
      "Φ": 470,
      "Χ": 471,
      "Ω": 472,
      "ά": 473,
      "έ": 474,
      "ή": 475,
      "ί": 476,
      "α": 477,
      "β": 478,
      "γ": 479,
      "δ": 480,
      "ε": 481,
      "ζ": 482,
      "η": 483,
      "θ": 484,
      "ι": 485,
      "κ": 486,
      "λ": 487,
      "μ": 488,
      "ν": 489,
      "ξ": 490,
      "ο": 491,
      "π": 492,
      "ρ": 493,
      "ς": 494,
      "σ": 495,
      "τ": 496,
      "υ": 497,
      "φ": 498,
      "χ": 499,
      "ψ": 500,
      "ω": 501,
      "ϊ": 502,
      "ϋ": 503,
      "ό": 504,
      "ύ": 505,
      "ώ": 506,
      "Ё": 507,
      "Ђ": 508,
      "Ѓ": 509,
      "Є": 510,
      "Ѕ": 511,
      "І": 512,
      "Ї": 513,
      "Ј": 514,
      "Љ": 515,
      "Њ": 516,
      "Ћ": 517,
      "Ќ": 518,
      "Ў": 519,
      "Џ": 520,
      "А": 521,
      "Б": 522,
      "В": 523,
      "Г": 524,
      "Д": 525,
      "Е": 526,
      "Ж": 527,
      "З": 528,
      "И": 529,
      "Й": 530,
      "К": 531,
      "Л": 532,
      "М": 533,
      "Н": 534,
      "О": 535,
      "П": 536,
      "Р": 537,
      "С": 538,
      "Т": 539,
      "У": 540,
      "Ф": 541,
      "Х": 542,
      "Ц": 543,
      "Ч": 544,
      "Ш": 545,
      "Щ": 546,
      "Ъ": 547,
      "Ы": 548,
      "Ь": 549,
      "Э": 550,
      "Ю": 551,
      "Я": 552,
      "а": 553,
      "б": 554,
      "в": 555,
      "г": 556,
      "д": 557,
      "е": 558,
      "ж": 559,
      "з": 560,
      "и": 561,
      "й": 562,
      "к": 563,
      "л": 564,
      "м": 565,
      "н": 566,
      "о": 567,
      "п": 568,
      "р": 569,
      "с": 570,
      "т": 571,
      "у": 572,
      "ф": 573,
      "х": 574,
      "ц": 575,
      "ч": 576,
      "ш": 577,
      "щ": 578,
      "ъ": 579,
      "ы": 580,
      "ь": 581,
      "э": 582,
      "ю": 583,
      "я": 584,
      "ё": 585,
      "ђ": 586,
      "ѓ": 587,
      "є": 588,
      "ѕ": 589,
      "і": 590,
      "ї": 591,
      "ј": 592,
      "љ": 593,
      "њ": 594,
      "ћ": 595,
      "ќ": 596,
      "ў": 597,
      "џ": 598,
      "Ѳ": 599,
      "ѳ": 600,
      "Ґ": 601,
      "ґ": 602,
      "ғ": 603,
      "ҙ": 604,
      "қ": 605,
      "Ҡ": 606,
      "ҡ": 607,
      "ң": 608,
      "ү": 609,
      "ұ": 610,
      "Ҳ": 611,
      "ҳ": 612,
      "һ": 613,
      "ә": 614,
      "ө": 615,
      "ӳ": 616,
      "ְ": 617,
      "ֲ": 618,
      "ֳ": 619,
      "ִ": 620,
      "ֵ": 621,
      "ֶ": 622,
      "ַ": 623,
      "ָ": 624,
      "ֹ": 625,
      "ּ": 626,
      "ֿ": 627,
      "ׁ": 628,
      "א": 629,
      "ב": 630,
      "ג": 631,
      "ד": 632,
      "ה": 633,
      "ו": 634,
      "ז": 635,
      "ח": 636,
      "ט": 637,
      "י": 638,
      "כ": 639,
      "ל": 640,
      "ם": 641,
      "מ": 642,
      "ן": 643,
      "נ": 644,
      "ס": 645,
      "ע": 646,
      "פ": 647,
      "ץ": 648,
      "צ": 649,
      "ק": 650,
      "ר": 651,
      "ש": 652,
      "ת": 653,
      "،": 654,
      "ؒ": 655,
      "؛": 656,
      "ء": 657,
      "آ": 658,
      "أ": 659,
      "ؤ": 660,
      "إ": 661,
      "ئ": 662,
      "ا": 663,
      "ب": 664,
      "ة": 665,
      "ت": 666,
      "ث": 667,
      "ج": 668,
      "ح": 669,
      "خ": 670,
      "د": 671,
      "ذ": 672,
      "ر": 673,
      "ز": 674,
      "س": 675,
      "ش": 676,
      "ص": 677,
      "ض": 678,
      "ط": 679,
      "ظ": 680,
      "ع": 681,
      "غ": 682,
      "ـ": 683,
      "ف": 684,
      "ق": 685,
      "ك": 686,
      "ل": 687,
      "م": 688,
      "ن": 689,
      "ه": 690,
      "و": 691,
      "ى": 692,
      "ي": 693,
      "ً": 694,
      "ٌ": 695,
      "ٍ": 696,
      "َ": 697,
      "ُ": 698,
      "ِ": 699,
      "ّ": 700,
      "ْ": 701,
      "ٲ": 702,
      "ٹ": 703,
      "ټ": 704,
      "پ": 705,
      "ځ": 706,
      "چ": 707,
      "ڠ": 708,
      "ڤ": 709,
      "ک": 710,
      "ڬ": 711,
      "ڭ": 712,
      "گ": 713,
      "ھ": 714,
      "ہ": 715,
      "ۂ": 716,
      "ۆ": 717,
      "ۇ": 718,
      "ی": 719,
      "ې": 720,
      "ە": 721,
      "۞": 722,
      "۩": 723,
      "۰": 724,
      "۱": 725,
      "۲": 726,
      "۳": 727,
      "۴": 728,
      "۵": 729,
      "۶": 730,
      "۷": 731,
      "۸": 732,
      "۹": 733,
      "ރ": 734,
      "ކ": 735,
      "އ": 736,
      "މ": 737,
      "ާ": 738,
      "ި": 739,
      "ެ": 740,
      "ߖ": 741,
      "ߧ": 742,
      "߮": 743,
      "ं": 744,
      "अ": 745,
      "आ": 746,
      "ई": 747,
      "उ": 748,
      "क": 749,
      "ग": 750,
      "च": 751,
      "छ": 752,
      "ज": 753,
      "ञ": 754,
      "ट": 755,
      "ड": 756,
      "ढ": 757,
      "ण": 758,
      "त": 759,
      "थ": 760,
      "द": 761,
      "ध": 762,
      "न": 763,
      "प": 764,
      "ब": 765,
      "भ": 766,
      "म": 767,
      "य": 768,
      "र": 769,
      "ल": 770,
      "व": 771,
      "श": 772,
      "ष": 773,
      "स": 774,
      "ह": 775,
      "़": 776,
      "ा": 777,
      "ि": 778,
      "ी": 779,
      "ु": 780,
      "ृ": 781,
      "े": 782,
      "ॉ": 783,
      "ो": 784,
      "्": 785,
      "ॐ": 786,
      "ॡ": 787,
      "०": 788,
      "१": 789,
      "२": 790,
      "३": 791,
      "५": 792,
      "९": 793,
      "ং": 794,
      "আ": 795,
      "ই": 796,
      "এ": 797,
      "ক": 798,
      "গ": 799,
      "ঙ": 800,
      "চ": 801,
      "ট": 802,
      "ত": 803,
      "ন": 804,
      "প": 805,
      "ব": 806,
      "ম": 807,
      "য": 808,
      "র": 809,
      "ল": 810,
      "শ": 811,
      "ষ": 812,
      "হ": 813,
      "়": 814,
      "া": 815,
      "ি": 816,
      "ু": 817,
      "ো": 818,
      "্": 819,
      "ৰ": 820,
      "ਗ": 821,
      "ਚ": 822,
      "ਡ": 823,
      "ਹ": 824,
      "ੀ": 825,
      "੍": 826,
      "ੜ": 827,
      "ੰ": 828,
      "ં": 829,
      "અ": 830,
      "ક": 831,
      "જ": 832,
      "ત": 833,
      "મ": 834,
      "ય": 835,
      "ર": 836,
      "સ": 837,
      "ા": 838,
      "િ": 839,
      "ુ": 840,
      "ે": 841,
      "્": 842,
      "૦": 843,
      "૧": 844,
      "૨": 845,
      "க": 846,
      "ங": 847,
      "ச": 848,
      "ட": 849,
      "த": 850,
      "ன": 851,
      "ப": 852,
      "ம": 853,
      "ய": 854,
      "ர": 855,
      "ல": 856,
      "வ": 857,
      "ஷ": 858,
      "ா": 859,
      "ி": 860,
      "ு": 861,
      "ூ": 862,
      "ெ": 863,
      "ை": 864,
      "ோ": 865,
      "்": 866,
      "ం": 867,
      "ఆ": 868,
      "క": 869,
      "గ": 870,
      "జ": 871,
      "డ": 872,
      "ద": 873,
      "ధ": 874,
      "న": 875,
      "ప": 876,
      "ర": 877,
      "శ": 878,
      "ా": 879,
      "ు": 880,
      "ె": 881,
      "ే": 882,
      "ొ": 883,
      "్": 884,
      "ౕ": 885,
      "ಐ": 886,
      "ಯ": 887,
      "ರ": 888,
      "ವ": 889,
      "ಶ": 890,
      "ಾ": 891,
      "ೆ": 892,
      "ೈ": 893,
      "್": 894,
      "ೖ": 895,
      "೦": 896,
      "೧": 897,
      "೨": 898,
      "೩": 899,
      "೫": 900,
      "೬": 901,
      "೮": 902,
      "೯": 903,
      "അ": 904,
      "എ": 905,
      "ക": 906,
      "ത": 907,
      "ദ": 908,
      "ന": 909,
      "പ": 910,
      "മ": 911,
      "യ": 912,
      "ല": 913,
      "വ": 914,
      "ഷ": 915,
      "സ": 916,
      "ി": 917,
      "ീ": 918,
      "ു": 919,
      "ോ": 920,
      "്": 921,
      "න": 922,
      "ම": 923,
      "ර": 924,
      "ව": 925,
      "හ": 926,
      "ු": 927,
      "ก": 928,
      "ข": 929,
      "ค": 930,
      "ฆ": 931,
      "ง": 932,
      "จ": 933,
      "ฉ": 934,
      "ช": 935,
      "ซ": 936,
      "ญ": 937,
      "ฎ": 938,
      "ฏ": 939,
      "ฐ": 940,
      "ฑ": 941,
      "ฒ": 942,
      "ณ": 943,
      "ด": 944,
      "ต": 945,
      "ถ": 946,
      "ท": 947,
      "ธ": 948,
      "น": 949,
      "บ": 950,
      "ป": 951,
      "ผ": 952,
      "ฝ": 953,
      "พ": 954,
      "ฟ": 955,
      "ภ": 956,
      "ม": 957,
      "ย": 958,
      "ร": 959,
      "ฤ": 960,
      "ล": 961,
      "ว": 962,
      "ศ": 963,
      "ษ": 964,
      "ส": 965,
      "ห": 966,
      "อ": 967,
      "ฮ": 968,
      "ฯ": 969,
      "ะ": 970,
      "ั": 971,
      "า": 972,
      "ำ": 973,
      "ิ": 974,
      "ี": 975,
      "ึ": 976,
      "ื": 977,
      "ุ": 978,
      "ู": 979,
      "฿": 980,
      "เ": 981,
      "แ": 982,
      "โ": 983,
      "ใ": 984,
      "ไ": 985,
      "ๆ": 986,
      "็": 987,
      "่": 988,
      "้": 989,
      "๊": 990,
      "๋": 991,
      "์": 992,
      "๑": 993,
      "ຂ": 994,
      "ຄ": 995,
      "ງ": 996,
      "ຈ": 997,
      "ດ": 998,
      "ຖ": 999,
      "ນ": 1000,
      "ບ": 1001,
      "ມ": 1002,
      "ລ": 1003,
      "ວ": 1004,
      "ັ": 1005,
      "າ": 1006,
      "ຸ": 1007,
      "ົ": 1008,
      "ຽ": 1009,
      "ເ": 1010,
      "້": 1011,
      "ໜ": 1012,
      "་": 1013,
      "ཏ": 1014,
      "ད": 1015,
      "ན": 1016,
      "བ": 1017,
      "མ": 1018,
      "ཚ": 1019,
      "འ": 1020,
      "ལ": 1021,
      "ས": 1022,
      "ཱ": 1023,
      "ི": 1024,
      "ོ": 1025,
      "ྔ": 1026,
      "ླ": 1027,
      "န": 1028,
      "ရ": 1029,
      "ဝ": 1030,
      "သ": 1031,
      "ဟ": 1032,
      "ေ": 1033,
      "္": 1034,
      "ა": 1035,
      "ბ": 1036,
      "გ": 1037,
      "დ": 1038,
      "ე": 1039,
      "ვ": 1040,
      "ზ": 1041,
      "თ": 1042,
      "ი": 1043,
      "კ": 1044,
      "ლ": 1045,
      "მ": 1046,
      "ნ": 1047,
      "ო": 1048,
      "პ": 1049,
      "რ": 1050,
      "ს": 1051,
      "ტ": 1052,
      "უ": 1053,
      "ქ": 1054,
      "ღ": 1055,
      "შ": 1056,
      "ც": 1057,
      "ძ": 1058,
      "წ": 1059,
      "ხ": 1060,
      "ჯ": 1061,
      "ህ": 1062,
      "ሊ": 1063,
      "ል": 1064,
      "ሓ": 1065,
      "ሕ": 1066,
      "መ": 1067,
      "ሙ": 1068,
      "ሜ": 1069,
      "ም": 1070,
      "ሥ": 1071,
      "ረ": 1072,
      "ሪ": 1073,
      "ራ": 1074,
      "ር": 1075,
      "ሰ": 1076,
      "ሴ": 1077,
      "ስ": 1078,
      "ሻ": 1079,
      "ሽ": 1080,
      "ቀ": 1081,
      "ቐ": 1082,
      "በ": 1083,
      "ቢ": 1084,
      "ባ": 1085,
      "ተ": 1086,
      "ት": 1087,
      "ቶ": 1088,
      "ነ": 1089,
      "ን": 1090,
      "አ": 1091,
      "ኣ": 1092,
      "ኤ": 1093,
      "እ": 1094,
      "ኦ": 1095,
      "ካ": 1096,
      "ክ": 1097,
      "ዋ": 1098,
      "ው": 1099,
      "ዓ": 1100,
      "ዕ": 1101,
      "የ": 1102,
      "ይ": 1103,
      "ደ": 1104,
      "ዲ": 1105,
      "ድ": 1106,
      "ገ": 1107,
      "ጋ": 1108,
      "ጨ": 1109,
      "ጽ": 1110,
      "ፅ": 1111,
      "ፈ": 1112,
      "ፍ": 1113,
      "፣": 1114,
      "Ꭰ": 1115,
      "Ꭲ": 1116,
      "Ꮊ": 1117,
      "ᐃ": 1118,
      "ᐊ": 1119,
      "ᑦ": 1120,
      "ᑲ": 1121,
      "ᒃ": 1122,
      "ᒥ": 1123,
      "ᓄ": 1124,
      "ᓕ": 1125,
      "ដ": 1126,
      "ឋ": 1127,
      "រ": 1128,
      "ស": 1129,
      "ហ": 1130,
      "្": 1131,
      "ḇ": 1132,
      "ḍ": 1133,
      "ḏ": 1134,
      "ḗ": 1135,
      "Ḥ": 1136,
      "ḥ": 1137,
      "Ḫ": 1138,
      "ḫ": 1139,
      "ḳ": 1140,
      "ḷ": 1141,
      "ḿ": 1142,
      "ṃ": 1143,
      "ṅ": 1144,
      "ṇ": 1145,
      "ṉ": 1146,
      "ṛ": 1147,
      "ṣ": 1148,
      "Ṭ": 1149,
      "ṭ": 1150,
      "Ṯ": 1151,
      "ṳ": 1152,
      "ẋ": 1153,
      "ạ": 1154,
      "ả": 1155,
      "ấ": 1156,
      "ầ": 1157,
      "ẩ": 1158,
      "ậ": 1159,
      "ắ": 1160,
      "ằ": 1161,
      "Ẳ": 1162,
      "ẵ": 1163,
      "ặ": 1164,
      "ẻ": 1165,
      "ẽ": 1166,
      "ế": 1167,
      "ề": 1168,
      "ể": 1169,
      "ễ": 1170,
      "ệ": 1171,
      "ỉ": 1172,
      "ị": 1173,
      "Ọ": 1174,
      "ọ": 1175,
      "ỏ": 1176,
      "ố": 1177,
      "ồ": 1178,
      "ổ": 1179,
      "ộ": 1180,
      "ớ": 1181,
      "ờ": 1182,
      "ở": 1183,
      "ỡ": 1184,
      "ợ": 1185,
      "ụ": 1186,
      "ủ": 1187,
      "ứ": 1188,
      "ừ": 1189,
      "ử": 1190,
      "ữ": 1191,
      "ự": 1192,
      "ỳ": 1193,
      "ỹ": 1194,
      "ἀ": 1195,
      "ἁ": 1196,
      "ἄ": 1197,
      "ἅ": 1198,
      "Ἀ": 1199,
      "ἐ": 1200,
      "ἑ": 1201,
      "ἔ": 1202,
      "Ἔ": 1203,
      "ἠ": 1204,
      "ἡ": 1205,
      "ἦ": 1206,
      "Ἡ": 1207,
      "Ἥ": 1208,
      "ἰ": 1209,
      "Ἱ": 1210,
      "ὁ": 1211,
      "ὄ": 1212,
      "Ὑ": 1213,
      "ά": 1214,
      "ὶ": 1215,
      "ὺ": 1216,
      "ῆ": 1217,
      "ῑ": 1218,
      "ῖ": 1219,
      "ῥ": 1220,
      "ῦ": 1221,
      "​": 1222,
      "‌": 1223,
      "‍": 1224,
      "‎": 1225,
      "‏": 1226,
      "‐": 1227,
      "‑": 1228,
      "‒": 1229,
      "–": 1230,
      "—": 1231,
      "―": 1232,
      "‖": 1233,
      "‘": 1234,
      "’": 1235,
      "‚": 1236,
      "‛": 1237,
      "“": 1238,
      "‟": 1239,
      "†": 1240,
      "‡": 1241,
      "•": 1242,
      "…": 1243,
      "‪": 1244,
      "‬": 1245,
      "‭": 1246,
      "‰": 1247,
      "′": 1248,
      "″": 1249,
      "‶": 1250,
      "‹": 1251,
      "›": 1252,
      "※": 1253,
      "‼": 1254,
      "‽": 1255,
      "⁄": 1256,
      "⁴": 1257,
      "ⁿ": 1258,
      "₁": 1259,
      "₂": 1260,
      "₠": 1261,
      "₣": 1262,
      "₤": 1263,
      "₩": 1264,
      "₪": 1265,
      "€": 1266,
      "₴": 1267,
      "₵": 1268,
      "⃛": 1269,
      "℃": 1270,
      "ℓ": 1271,
      "℔": 1272,
      "№": 1273,
      "™": 1274,
      "Ω": 1275,
      "℮": 1276,
      "⅓": 1277,
      "⅔": 1278,
      "⅛": 1279,
      "⅞": 1280,
      "Ⅱ": 1281,
      "Ⅲ": 1282,
      "←": 1283,
      "↑": 1284,
      "→": 1285,
      "↓": 1286,
      "↔": 1287,
      "↧": 1288,
      "⇒": 1289,
      "⇔": 1290,
      "⇗": 1291,
      "⇢": 1292,
      "∀": 1293,
      "∃": 1294,
      "∈": 1295,
      "∑": 1296,
      "−": 1297,
      "∙": 1298,
      "√": 1299,
      "∞": 1300,
      "∫": 1301,
      "∴": 1302,
      "∶": 1303,
      "∼": 1304,
      "≈": 1305,
      "≠": 1306,
      "≡": 1307,
      "≤": 1308,
      "≥": 1309,
      "≪": 1310,
      "≫": 1311,
      "⋅": 1312,
      "⌃": 1313,
      "⌘": 1314,
      "①": 1315,
      "②": 1316,
      "③": 1317,
      "─": 1318,
      "│": 1319,
      "┌": 1320,
      "┐": 1321,
      "└": 1322,
      "┘": 1323,
      "┬": 1324,
      "┴": 1325,
      "╚": 1326,
      "╞": 1327,
      "╩": 1328,
      "█": 1329,
      "░": 1330,
      "▒": 1331,
      "■": 1332,
      "□": 1333,
      "▪": 1334,
      "▲": 1335,
      "△": 1336,
      "▸": 1337,
      "►": 1338,
      "▼": 1339,
      "◆": 1340,
      "◇": 1341,
      "◈": 1342,
      "◊": 1343,
      "○": 1344,
      "◎": 1345,
      "●": 1346,
      "◙": 1347,
      "◦": 1348,
      "★": 1349,
      "☆": 1350,
      "☎": 1351,
      "☏": 1352,
      "☑": 1353,
      "☯": 1354,
      "☺": 1355,
      "☻": 1356,
      "☼": 1357,
      "♀": 1358,
      "♂": 1359,
      "♠": 1360,
      "♣": 1361,
      "♥": 1362,
      "♦": 1363,
      "♪": 1364,
      "♫": 1365,
      "✿": 1366,
      "➔": 1367,
      "➚": 1368,
      "➟": 1369,
      "➲": 1370,
      "Ⰶ": 1371,
      "ⲉ": 1372,
      "ⲟ": 1373,
      "Ⲡ": 1374,
      "ⲣ": 1375,
      "ⲩ": 1376,
      "、": 1377,
      "。": 1378,
      "々": 1379,
      "《": 1380,
      "》": 1381,
      "「": 1382,
      "」": 1383,
      "『": 1384,
      "』": 1385,
      "【": 1386,
      "】": 1387,
      "〔": 1388,
      "〕": 1389,
      "〜": 1390,
      "ぁ": 1391,
      "あ": 1392,
      "ぃ": 1393,
      "い": 1394,
      "う": 1395,
      "ぇ": 1396,
      "え": 1397,
      "お": 1398,
      "か": 1399,
      "が": 1400,
      "き": 1401,
      "ぎ": 1402,
      "く": 1403,
      "ぐ": 1404,
      "け": 1405,
      "げ": 1406,
      "こ": 1407,
      "ご": 1408,
      "さ": 1409,
      "ざ": 1410,
      "し": 1411,
      "じ": 1412,
      "す": 1413,
      "ず": 1414,
      "せ": 1415,
      "ぜ": 1416,
      "そ": 1417,
      "ぞ": 1418,
      "た": 1419,
      "だ": 1420,
      "ち": 1421,
      "ぢ": 1422,
      "っ": 1423,
      "つ": 1424,
      "づ": 1425,
      "て": 1426,
      "で": 1427,
      "と": 1428,
      "ど": 1429,
      "な": 1430,
      "に": 1431,
      "ぬ": 1432,
      "ね": 1433,
      "の": 1434,
      "は": 1435,
      "ば": 1436,
      "ひ": 1437,
      "び": 1438,
      "ふ": 1439,
      "ぶ": 1440,
      "ぷ": 1441,
      "へ": 1442,
      "べ": 1443,
      "ほ": 1444,
      "ぼ": 1445,
      "ま": 1446,
      "み": 1447,
      "む": 1448,
      "め": 1449,
      "も": 1450,
      "ゃ": 1451,
      "や": 1452,
      "ゅ": 1453,
      "ゆ": 1454,
      "ょ": 1455,
      "よ": 1456,
      "ら": 1457,
      "り": 1458,
      "る": 1459,
      "れ": 1460,
      "ろ": 1461,
      "わ": 1462,
      "ゐ": 1463,
      "ゑ": 1464,
      "を": 1465,
      "ん": 1466,
      "ゔ": 1467,
      "゛": 1468,
      "゜": 1469,
      "ァ": 1470,
      "ア": 1471,
      "ィ": 1472,
      "イ": 1473,
      "ゥ": 1474,
      "ウ": 1475,
      "ェ": 1476,
      "エ": 1477,
      "ォ": 1478,
      "オ": 1479,
      "カ": 1480,
      "ガ": 1481,
      "キ": 1482,
      "ギ": 1483,
      "ク": 1484,
      "グ": 1485,
      "ケ": 1486,
      "ゲ": 1487,
      "コ": 1488,
      "ゴ": 1489,
      "サ": 1490,
      "ザ": 1491,
      "シ": 1492,
      "ジ": 1493,
      "ス": 1494,
      "ズ": 1495,
      "セ": 1496,
      "ゼ": 1497,
      "ソ": 1498,
      "ゾ": 1499,
      "タ": 1500,
      "ダ": 1501,
      "チ": 1502,
      "ッ": 1503,
      "ツ": 1504,
      "テ": 1505,
      "デ": 1506,
      "ト": 1507,
      "ド": 1508,
      "ナ": 1509,
      "ニ": 1510,
      "ヌ": 1511,
      "ネ": 1512,
      "ノ": 1513,
      "ハ": 1514,
      "バ": 1515,
      "パ": 1516,
      "ヒ": 1517,
      "ビ": 1518,
      "ピ": 1519,
      "フ": 1520,
      "ブ": 1521,
      "プ": 1522,
      "ヘ": 1523,
      "ベ": 1524,
      "ペ": 1525,
      "ホ": 1526,
      "ボ": 1527,
      "ポ": 1528,
      "マ": 1529,
      "ミ": 1530,
      "ム": 1531,
      "メ": 1532,
      "モ": 1533,
      "ャ": 1534,
      "ヤ": 1535,
      "ュ": 1536,
      "ユ": 1537,
      "ョ": 1538,
      "ヨ": 1539,
      "ラ": 1540,
      "リ": 1541,
      "ル": 1542,
      "レ": 1543,
      "ロ": 1544,
      "ワ": 1545,
      "ン": 1546,
      "ヴ": 1547,
      "・": 1548,
      "ー": 1549,
      "ㄅ": 1550,
      "ㄆ": 1551,
      "ㄇ": 1552,
      "ㄈ": 1553,
      "ㄤ": 1554,
      "ㄧ": 1555,
      "ㅓ": 1556,
      "ㅔ": 1557,
      "ㅕ": 1558,
      "ㅖ": 1559,
      "ㅡ": 1560,
      "ㅣ": 1561,
      "㎡": 1562,
      "䟩": 1563,
      "一": 1564,
      "七": 1565,
      "万": 1566,
      "丈": 1567,
      "三": 1568,
      "上": 1569,
      "下": 1570,
      "不": 1571,
      "与": 1572,
      "专": 1573,
      "世": 1574,
      "丘": 1575,
      "业": 1576,
      "东": 1577,
      "两": 1578,
      "严": 1579,
      "丨": 1580,
      "个": 1581,
      "中": 1582,
      "丰": 1583,
      "临": 1584,
      "丸": 1585,
      "丹": 1586,
      "为": 1587,
      "主": 1588,
      "丼": 1589,
      "丽": 1590,
      "举": 1591,
      "久": 1592,
      "么": 1593,
      "义": 1594,
      "之": 1595,
      "乌": 1596,
      "乎": 1597,
      "乏": 1598,
      "乐": 1599,
      "乗": 1600,
      "乘": 1601,
      "乙": 1602,
      "九": 1603,
      "也": 1604,
      "习": 1605,
      "乡": 1606,
      "书": 1607,
      "买": 1608,
      "乱": 1609,
      "乾": 1610,
      "了": 1611,
      "争": 1612,
      "事": 1613,
      "二": 1614,
      "于": 1615,
      "云": 1616,
      "互": 1617,
      "五": 1618,
      "井": 1619,
      "亚": 1620,
      "些": 1621,
      "亜": 1622,
      "亞": 1623,
      "交": 1624,
      "产": 1625,
      "亨": 1626,
      "京": 1627,
      "人": 1628,
      "亿": 1629,
      "什": 1630,
      "仁": 1631,
      "仅": 1632,
      "今": 1633,
      "介": 1634,
      "仍": 1635,
      "从": 1636,
      "他": 1637,
      "付": 1638,
      "仙": 1639,
      "仝": 1640,
      "代": 1641,
      "以": 1642,
      "仪": 1643,
      "们": 1644,
      "仮": 1645,
      "仲": 1646,
      "件": 1647,
      "价": 1648,
      "任": 1649,
      "伊": 1650,
      "伎": 1651,
      "伏": 1652,
      "伐": 1653,
      "休": 1654,
      "众": 1655,
      "优": 1656,
      "会": 1657,
      "伝": 1658,
      "伟": 1659,
      "传": 1660,
      "伦": 1661,
      "伯": 1662,
      "估": 1663,
      "伴": 1664,
      "伸": 1665,
      "似": 1666,
      "但": 1667,
      "位": 1668,
      "低": 1669,
      "住": 1670,
      "佐": 1671,
      "佑": 1672,
      "体": 1673,
      "何": 1674,
      "佗": 1675,
      "余": 1676,
      "作": 1677,
      "你": 1678,
      "佰": 1679,
      "使": 1680,
      "例": 1681,
      "侍": 1682,
      "供": 1683,
      "依": 1684,
      "便": 1685,
      "俄": 1686,
      "俊": 1687,
      "保": 1688,
      "信": 1689,
      "修": 1690,
      "倉": 1691,
      "個": 1692,
      "倍": 1693,
      "倒": 1694,
      "候": 1695,
      "值": 1696,
      "假": 1697,
      "做": 1698,
      "健": 1699,
      "側": 1700,
      "備": 1701,
      "储": 1702,
      "傳": 1703,
      "傷": 1704,
      "働": 1705,
      "像": 1706,
      "僕": 1707,
      "儀": 1708,
      "儉": 1709,
      "元": 1710,
      "先": 1711,
      "光": 1712,
      "克": 1713,
      "免": 1714,
      "入": 1715,
      "內": 1716,
      "全": 1717,
      "兩": 1718,
      "八": 1719,
      "公": 1720,
      "六": 1721,
      "兰": 1722,
      "共": 1723,
      "关": 1724,
      "兴": 1725,
      "兵": 1726,
      "其": 1727,
      "具": 1728,
      "养": 1729,
      "兽": 1730,
      "内": 1731,
      "円": 1732,
      "冊": 1733,
      "册": 1734,
      "再": 1735,
      "写": 1736,
      "军": 1737,
      "农": 1738,
      "冤": 1739,
      "冰": 1740,
      "决": 1741,
      "况": 1742,
      "冷": 1743,
      "净": 1744,
      "凄": 1745,
      "准": 1746,
      "凉": 1747,
      "凍": 1748,
      "减": 1749,
      "几": 1750,
      "凶": 1751,
      "凸": 1752,
      "出": 1753,
      "函": 1754,
      "刀": 1755,
      "分": 1756,
      "切": 1757,
      "刑": 1758,
      "列": 1759,
      "刘": 1760,
      "则": 1761,
      "刚": 1762,
      "创": 1763,
      "判": 1764,
      "別": 1765,
      "刨": 1766,
      "利": 1767,
      "别": 1768,
      "到": 1769,
      "制": 1770,
      "刺": 1771,
      "則": 1772,
      "前": 1773,
      "剑": 1774,
      "剣": 1775,
      "剥": 1776,
      "剧": 1777,
      "剩": 1778,
      "副": 1779,
      "割": 1780,
      "創": 1781,
      "劇": 1782,
      "劉": 1783,
      "力": 1784,
      "功": 1785,
      "加": 1786,
      "务": 1787,
      "动": 1788,
      "助": 1789,
      "努": 1790,
      "劳": 1791,
      "势": 1792,
      "動": 1793,
      "勝": 1794,
      "勞": 1795,
      "勢": 1796,
      "勧": 1797,
      "勿": 1798,
      "包": 1799,
      "化": 1800,
      "北": 1801,
      "匠": 1802,
      "匡": 1803,
      "匹": 1804,
      "区": 1805,
      "医": 1806,
      "匿": 1807,
      "區": 1808,
      "十": 1809,
      "千": 1810,
      "升": 1811,
      "半": 1812,
      "卍": 1813,
      "华": 1814,
      "协": 1815,
      "卐": 1816,
      "卓": 1817,
      "单": 1818,
      "卖": 1819,
      "南": 1820,
      "博": 1821,
      "卡": 1822,
      "卦": 1823,
      "卫": 1824,
      "印": 1825,
      "危": 1826,
      "即": 1827,
      "却": 1828,
      "厂": 1829,
      "原": 1830,
      "去": 1831,
      "县": 1832,
      "参": 1833,
      "參": 1834,
      "及": 1835,
      "友": 1836,
      "双": 1837,
      "反": 1838,
      "发": 1839,
      "取": 1840,
      "受": 1841,
      "变": 1842,
      "叡": 1843,
      "口": 1844,
      "古": 1845,
      "另": 1846,
      "只": 1847,
      "叫": 1848,
      "召": 1849,
      "可": 1850,
      "台": 1851,
      "史": 1852,
      "右": 1853,
      "号": 1854,
      "司": 1855,
      "吃": 1856,
      "各": 1857,
      "合": 1858,
      "吉": 1859,
      "吊": 1860,
      "同": 1861,
      "名": 1862,
      "后": 1863,
      "向": 1864,
      "吗": 1865,
      "君": 1866,
      "否": 1867,
      "吧": 1868,
      "吨": 1869,
      "含": 1870,
      "听": 1871,
      "吳": 1872,
      "吴": 1873,
      "吸": 1874,
      "吹": 1875,
      "吾": 1876,
      "呀": 1877,
      "呂": 1878,
      "呆": 1879,
      "呉": 1880,
      "告": 1881,
      "呑": 1882,
      "员": 1883,
      "周": 1884,
      "味": 1885,
      "呼": 1886,
      "命": 1887,
      "咆": 1888,
      "和": 1889,
      "咬": 1890,
      "品": 1891,
      "哈": 1892,
      "响": 1893,
      "員": 1894,
      "哥": 1895,
      "哮": 1896,
      "哲": 1897,
      "唐": 1898,
      "售": 1899,
      "唸": 1900,
      "商": 1901,
      "問": 1902,
      "啤": 1903,
      "啦": 1904,
      "喀": 1905,
      "喂": 1906,
      "善": 1907,
      "喇": 1908,
      "喜": 1909,
      "喫": 1910,
      "嗣": 1911,
      "嘉": 1912,
      "嘛": 1913,
      "嘟": 1914,
      "噌": 1915,
      "噛": 1916,
      "器": 1917,
      "嚴": 1918,
      "四": 1919,
      "回": 1920,
      "因": 1921,
      "団": 1922,
      "囧": 1923,
      "园": 1924,
      "困": 1925,
      "固": 1926,
      "国": 1927,
      "图": 1928,
      "圆": 1929,
      "國": 1930,
      "圍": 1931,
      "圏": 1932,
      "園": 1933,
      "圓": 1934,
      "圖": 1935,
      "土": 1936,
      "在": 1937,
      "地": 1938,
      "圳": 1939,
      "场": 1940,
      "址": 1941,
      "坂": 1942,
      "均": 1943,
      "坊": 1944,
      "坐": 1945,
      "块": 1946,
      "坛": 1947,
      "坝": 1948,
      "坡": 1949,
      "坤": 1950,
      "坪": 1951,
      "型": 1952,
      "垣": 1953,
      "城": 1954,
      "埔": 1955,
      "域": 1956,
      "基": 1957,
      "堂": 1958,
      "堆": 1959,
      "堤": 1960,
      "堰": 1961,
      "報": 1962,
      "場": 1963,
      "塊": 1964,
      "塔": 1965,
      "塗": 1966,
      "塞": 1967,
      "塩": 1968,
      "塾": 1969,
      "増": 1970,
      "增": 1971,
      "墟": 1972,
      "墩": 1973,
      "壊": 1974,
      "士": 1975,
      "壮": 1976,
      "売": 1977,
      "壳": 1978,
      "壹": 1979,
      "壽": 1980,
      "处": 1981,
      "备": 1982,
      "変": 1983,
      "复": 1984,
      "夏": 1985,
      "夕": 1986,
      "外": 1987,
      "多": 1988,
      "夛": 1989,
      "夜": 1990,
      "够": 1991,
      "夢": 1992,
      "大": 1993,
      "天": 1994,
      "太": 1995,
      "夫": 1996,
      "央": 1997,
      "头": 1998,
      "夷": 1999,
      "夹": 2000,
      "奄": 2001,
      "奇": 2002,
      "奈": 2003,
      "奉": 2004,
      "套": 2005,
      "奘": 2006,
      "奚": 2007,
      "奥": 2008,
      "女": 2009,
      "奶": 2010,
      "奸": 2011,
      "好": 2012,
      "如": 2013,
      "妖": 2014,
      "妤": 2015,
      "妨": 2016,
      "妻": 2017,
      "姆": 2018,
      "始": 2019,
      "委": 2020,
      "姦": 2021,
      "威": 2022,
      "娃": 2023,
      "娄": 2024,
      "娜": 2025,
      "娣": 2026,
      "娥": 2027,
      "娱": 2028,
      "婁": 2029,
      "婦": 2030,
      "婷": 2031,
      "媛": 2032,
      "嫌": 2033,
      "子": 2034,
      "字": 2035,
      "存": 2036,
      "季": 2037,
      "学": 2038,
      "孴": 2039,
      "學": 2040,
      "宁": 2041,
      "它": 2042,
      "宇": 2043,
      "安": 2044,
      "宋": 2045,
      "完": 2046,
      "宏": 2047,
      "宗": 2048,
      "官": 2049,
      "定": 2050,
      "宜": 2051,
      "宝": 2052,
      "实": 2053,
      "実": 2054,
      "客": 2055,
      "宣": 2056,
      "室": 2057,
      "宫": 2058,
      "宮": 2059,
      "宰": 2060,
      "家": 2061,
      "容": 2062,
      "宿": 2063,
      "寄": 2064,
      "密": 2065,
      "富": 2066,
      "寤": 2067,
      "實": 2068,
      "寧": 2069,
      "寨": 2070,
      "寳": 2071,
      "寶": 2072,
      "寸": 2073,
      "对": 2074,
      "寺": 2075,
      "寻": 2076,
      "寿": 2077,
      "専": 2078,
      "将": 2079,
      "小": 2080,
      "少": 2081,
      "尔": 2082,
      "尘": 2083,
      "就": 2084,
      "尽": 2085,
      "尾": 2086,
      "尿": 2087,
      "局": 2088,
      "屄": 2089,
      "居": 2090,
      "屈": 2091,
      "届": 2092,
      "屋": 2093,
      "屏": 2094,
      "展": 2095,
      "属": 2096,
      "屯": 2097,
      "山": 2098,
      "屿": 2099,
      "岐": 2100,
      "岗": 2101,
      "岛": 2102,
      "岡": 2103,
      "岩": 2104,
      "岭": 2105,
      "岳": 2106,
      "岷": 2107,
      "岸": 2108,
      "島": 2109,
      "峻": 2110,
      "峽": 2111,
      "崎": 2112,
      "崔": 2113,
      "崖": 2114,
      "崩": 2115,
      "嵥": 2116,
      "嶺": 2117,
      "嶼": 2118,
      "川": 2119,
      "州": 2120,
      "工": 2121,
      "左": 2122,
      "巧": 2123,
      "巨": 2124,
      "差": 2125,
      "己": 2126,
      "已": 2127,
      "巴": 2128,
      "巻": 2129,
      "市": 2130,
      "布": 2131,
      "师": 2132,
      "希": 2133,
      "帝": 2134,
      "帥": 2135,
      "带": 2136,
      "師": 2137,
      "席": 2138,
      "帯": 2139,
      "常": 2140,
      "幌": 2141,
      "幡": 2142,
      "幣": 2143,
      "干": 2144,
      "平": 2145,
      "年": 2146,
      "并": 2147,
      "幸": 2148,
      "幹": 2149,
      "幾": 2150,
      "广": 2151,
      "庁": 2152,
      "広": 2153,
      "庄": 2154,
      "庆": 2155,
      "序": 2156,
      "库": 2157,
      "应": 2158,
      "底": 2159,
      "店": 2160,
      "庚": 2161,
      "府": 2162,
      "废": 2163,
      "度": 2164,
      "座": 2165,
      "庫": 2166,
      "庭": 2167,
      "康": 2168,
      "廃": 2169,
      "廣": 2170,
      "建": 2171,
      "开": 2172,
      "弁": 2173,
      "异": 2174,
      "弄": 2175,
      "式": 2176,
      "弓": 2177,
      "弔": 2178,
      "引": 2179,
      "张": 2180,
      "弦": 2181,
      "張": 2182,
      "强": 2183,
      "当": 2184,
      "形": 2185,
      "彩": 2186,
      "彭": 2187,
      "彰": 2188,
      "影": 2189,
      "役": 2190,
      "彻": 2191,
      "彼": 2192,
      "征": 2193,
      "待": 2194,
      "很": 2195,
      "律": 2196,
      "後": 2197,
      "徐": 2198,
      "徒": 2199,
      "得": 2200,
      "御": 2201,
      "復": 2202,
      "循": 2203,
      "微": 2204,
      "徳": 2205,
      "德": 2206,
      "徹": 2207,
      "徽": 2208,
      "心": 2209,
      "必": 2210,
      "忆": 2211,
      "忍": 2212,
      "志": 2213,
      "忘": 2214,
      "応": 2215,
      "忠": 2216,
      "快": 2217,
      "念": 2218,
      "忻": 2219,
      "忽": 2220,
      "态": 2221,
      "怒": 2222,
      "思": 2223,
      "怡": 2224,
      "急": 2225,
      "性": 2226,
      "怪": 2227,
      "总": 2228,
      "恋": 2229,
      "恢": 2230,
      "恩": 2231,
      "息": 2232,
      "恵": 2233,
      "悟": 2234,
      "悠": 2235,
      "患": 2236,
      "您": 2237,
      "悩": 2238,
      "悪": 2239,
      "悬": 2240,
      "情": 2241,
      "惑": 2242,
      "惠": 2243,
      "惧": 2244,
      "惯": 2245,
      "想": 2246,
      "意": 2247,
      "愛": 2248,
      "感": 2249,
      "慈": 2250,
      "態": 2251,
      "慎": 2252,
      "慢": 2253,
      "慣": 2254,
      "慶": 2255,
      "憎": 2256,
      "憨": 2257,
      "憩": 2258,
      "憶": 2259,
      "憾": 2260,
      "應": 2261,
      "成": 2262,
      "我": 2263,
      "戒": 2264,
      "或": 2265,
      "战": 2266,
      "截": 2267,
      "戴": 2268,
      "戶": 2269,
      "户": 2270,
      "戸": 2271,
      "戻": 2272,
      "房": 2273,
      "所": 2274,
      "扈": 2275,
      "手": 2276,
      "才": 2277,
      "打": 2278,
      "払": 2279,
      "找": 2280,
      "承": 2281,
      "技": 2282,
      "投": 2283,
      "抗": 2284,
      "折": 2285,
      "抜": 2286,
      "护": 2287,
      "报": 2288,
      "抵": 2289,
      "抹": 2290,
      "押": 2291,
      "担": 2292,
      "拉": 2293,
      "拒": 2294,
      "拓": 2295,
      "招": 2296,
      "拟": 2297,
      "择": 2298,
      "括": 2299,
      "拳": 2300,
      "拼": 2301,
      "拿": 2302,
      "持": 2303,
      "挂": 2304,
      "指": 2305,
      "按": 2306,
      "挑": 2307,
      "挠": 2308,
      "挡": 2309,
      "振": 2310,
      "损": 2311,
      "据": 2312,
      "捷": 2313,
      "掉": 2314,
      "排": 2315,
      "掛": 2316,
      "採": 2317,
      "探": 2318,
      "接": 2319,
      "控": 2320,
      "推": 2321,
      "措": 2322,
      "掻": 2323,
      "揂": 2324,
      "揃": 2325,
      "提": 2326,
      "揚": 2327,
      "換": 2328,
      "握": 2329,
      "援": 2330,
      "搅": 2331,
      "損": 2332,
      "搜": 2333,
      "搞": 2334,
      "携": 2335,
      "摂": 2336,
      "摆": 2337,
      "摇": 2338,
      "摩": 2339,
      "撒": 2340,
      "撤": 2341,
      "撫": 2342,
      "播": 2343,
      "撮": 2344,
      "操": 2345,
      "支": 2346,
      "收": 2347,
      "改": 2348,
      "攻": 2349,
      "放": 2350,
      "政": 2351,
      "故": 2352,
      "效": 2353,
      "敏": 2354,
      "救": 2355,
      "教": 2356,
      "散": 2357,
      "敦": 2358,
      "敬": 2359,
      "数": 2360,
      "整": 2361,
      "文": 2362,
      "斗": 2363,
      "料": 2364,
      "斯": 2365,
      "新": 2366,
      "方": 2367,
      "施": 2368,
      "旅": 2369,
      "旋": 2370,
      "族": 2371,
      "无": 2372,
      "日": 2373,
      "旧": 2374,
      "旨": 2375,
      "旭": 2376,
      "旱": 2377,
      "时": 2378,
      "昇": 2379,
      "昌": 2380,
      "明": 2381,
      "易": 2382,
      "星": 2383,
      "映": 2384,
      "春": 2385,
      "昭": 2386,
      "是": 2387,
      "显": 2388,
      "時": 2389,
      "晏": 2390,
      "晨": 2391,
      "普": 2392,
      "景": 2393,
      "智": 2394,
      "暂": 2395,
      "暨": 2396,
      "暫": 2397,
      "暴": 2398,
      "曌": 2399,
      "曝": 2400,
      "更": 2401,
      "書": 2402,
      "曹": 2403,
      "曾": 2404,
      "最": 2405,
      "會": 2406,
      "月": 2407,
      "有": 2408,
      "服": 2409,
      "朔": 2410,
      "朗": 2411,
      "望": 2412,
      "朝": 2413,
      "期": 2414,
      "木": 2415,
      "未": 2416,
      "末": 2417,
      "本": 2418,
      "札": 2419,
      "术": 2420,
      "朱": 2421,
      "机": 2422,
      "杂": 2423,
      "李": 2424,
      "杏": 2425,
      "材": 2426,
      "村": 2427,
      "束": 2428,
      "条": 2429,
      "来": 2430,
      "杨": 2431,
      "杭": 2432,
      "東": 2433,
      "松": 2434,
      "板": 2435,
      "极": 2436,
      "构": 2437,
      "析": 2438,
      "林": 2439,
      "枚": 2440,
      "果": 2441,
      "枡": 2442,
      "枫": 2443,
      "架": 2444,
      "某": 2445,
      "染": 2446,
      "柔": 2447,
      "查": 2448,
      "柱": 2449,
      "柴": 2450,
      "标": 2451,
      "树": 2452,
      "校": 2453,
      "株": 2454,
      "样": 2455,
      "核": 2456,
      "根": 2457,
      "格": 2458,
      "栽": 2459,
      "桂": 2460,
      "桃": 2461,
      "框": 2462,
      "案": 2463,
      "桓": 2464,
      "桜": 2465,
      "桥": 2466,
      "桩": 2467,
      "桶": 2468,
